/*CMD
  command: معنى كلمة هتسكردنى
  help: 
  need_reply: 
  auto_retry_time: 
  folder: مفاهيم
  answer: تشير إلي أهل كردستان فقد كان صلاح الدين الأيوبي يحكمها ويستعين بالأكراد في الحكم وأنها كانت كناية إيجابية عن حسن المعاملة والعدل... فكانوا يقولون لمن بيده الأمر: أنت كردي، فانصفنا، ولكن الأمر تحول شيئا فشيئا وانقلبت الكناية إلي معني مختلف عندما كانوا يطلبون الإنصاف من غير الأكراد فيردون عليهم (انت هتستكردني؟.) بمعني.: هل ستقول أنني كردي وتمتدحني حتي أقضي لك مصلحتك؟
  keyboard: 
  aliases: 
CMD*/

