/*CMD
  command: يا ابن الأحبة
  help: 
  need_reply: 
  auto_retry_time: 
  folder: شتيمه
  answer: الاحبه دى تبقى امك ياض انت براس كلب بلدى بيتناك احا انت فاكر انى عشان بوت مش عهعرف ارد عليك ده انا هسيب السيرفر وهاجى انيكك وارجع تانى السيرفر ولا يهمنى
  keyboard: 
  aliases: يا ابن الاحبة, ياابن الاحبة, يا ابن الاحبه, ياابن الاحبه, يابن الاحبة, يابن الاحبه, يابن الاحابى, ياابن الاحابى, يابن الاحابي, ياابن الاحابي, يا ابن الاحابى, يا ابن الاحابى, يابن الاحابي, يا ولاد الاحبه, يا ولاد الاحبة, يا ابن الأحبة يا عرص, يا ابن الأحبه يا عرص, يا ابن الأحبه يا معرص, يا ابن الأحبة يا معرص, ابن الأحبه ياعرص, ابن الأحبة ياعرص
CMD*/

